[
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-textgenerator-plugin",
  "image-converter",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-extract-pdf-highlights",
  "obsidian-icon-folder",
  "obsidian-importer",
  "text-extractor",
  "obsidian-emoji-toolbar",
  "obsidian-markmind",
  "obsidian-file-color",
  "obsidian-scroll-to-top-plugin",
  "go-up",
  "ninja-cursor",
  "remember-cursor-position",
  "vertical-tabs",
  "mousewheel-image-zoom",
  "fast-text-color"
]